{"translation-revision-date":"2020-02-11 17:54:34+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"hi_IN"},"What do we track?":["हम क्या ट्रैक करतें है?"],"Could not update option. Please try again.":["विकल्प अपडेट नहीं किया जा सका। कृपया पुन: प्रयास करें।"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["नीचे दिए गए दस्तावेज में आपको एक ड्रैग-एंड-ड्रॉप सामग्री निर्माता प्लगइन का उपयोग करके एक शानदार लैंडिंग पृष्ठ बनाने का एक आसान तरीका मिलेगा।"],"Build a landing page with a drag-and-drop content builder":["ड्रैग-एंड-ड्रॉप सामग्री निर्माता के साथ लैंडिंग पृष्ठ बनाएं"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["यदि आप खुद को ऐसी परिस्थिति में पाते हैं जहां आपकी साइट पर सबकुछ बहुत धीरे-धीरे चल रहा है, तो आप नीचे दिए गए दस्तावेज को देखने पर विचार कर सकते हैं, जहां आपको इस समस्या के सबसे आम कारण और उनका संभव समाधान मिल सकता हैं।"],"Speed up your site":["अपनी साइट को तेज करें"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["यदि आप विषय की फ़ाइलों में परिवर्तन करना चाहते हैं, तो जब आप थीम को अगली बार अपडेट करेंगे तो उन परिवर्तनों के अधिलेखित होन की संभावना है। ऐसा होने से रोकने के लिए, आपको एक चाइल्ड थीम बनानी होगी। इसके लिए, कृपया नीचे दिए गए दस्तावेज का पालन करें।"],"Create a child theme":["चाइल्ड थीम बनायें"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["नवीनतम थीम परिवर्तनों पर सारांश प्राप्त करना चाहते हैं? हाल ही के सुधारों और सुविधाओं को लागू करने के लिए नीचे दियागया बदलाव का लेखा देखे।"],"Changelog":["बदलाव का लेखा"],"Contact Support":["मदद के लिए संपर्क करें"],"Documentation":["दस्तावेज़"],"Submit a review":["समीक्षा प्रस्तुत करें"],"Leave us a review":["हमारी समीक्षा करें"],"Join our Facebook Group":["हमारे फ़ेसबुक ग्रूप से जुड़े"],"Neve Community":["नेवे समुदाय"],"Deactivate":["निष्क्रिय करें"],"Activate":["सक्रिय करें"]}},"comment":{"reference":"dashboard\/build\/dashboard.js"}}